export const contactInfo = {
    name: 'Ayan Askarov', //Укажите здесь имя
    phoneNumber: '+77771129743', //Укажите здесь свой номер телефона
    email: 'nesuraisyn04@gmail.com', //Укажите здесь свой email
    bio: 'студент 4 курса университета СДУ. Сейчас учу Reactjs и Redux, есть базовые знания в html,css,js и работал с selenium/python раньше учил java(знаю базово), ' +
        'могу работать удаленно или офисно, английский знаю средне и здесь ссылка на мой гитхаб, сделал пару заданий на реакте: https://github.com/menenbarisuraid, ' +
        'сейчас одновременно учусь и делаю свой пет проект. В роли стажировки тоже могу работать, я готов пахать' //Напишите сопроводительное письмо(от 50 символов!!!)
}  